
{
    "carQuestion" : [
        {"q_classification" : "브랜드" ,"q_content" : "브랜드 인증중고차는 공식 딜러사의 까다로운 품질 기준을 통과하여 공식 인증을 받아야만 판매할 수 있는 차량입니다. 다음과 같은 장점이 있습니다.<br> 1. 수입차 브랜드·공식 딜러사가 직접 품질을 점검하기 때문에 믿고 구매할 수 있습니다. 필요 시 브랜드별 자세한 점검 기준과 정비 이력도 받으실 수 있습니다.<br> 2. 브랜드가 전문적으로 관리하여 상품화를 마친 차량이기에 최상의 상태로 구매할 수 있습니다.<br> 3. 브랜드의 품질보증서비스가 제공되어 구매 후 안심하고 운행할 수 있습니다." ,"q_title" : "브랜드 인증 중고차 구매상담은 어디서 받나요?" },
        {"q_classification" : "브랜드" ,"q_content" : "해당 브랜드 인증중고차의 판매담당자를 통하여 구매상담을 진행해주시면 됩니다. 상담을 희망하는 차량의 상세정보에서 판매담당자의 연락처 확인이 가능하오니 해당 번호로 연락하셔서 자세한 상담을 진행해보세요.<br> ※ K Car는 광고등록 시스템만을 제공할 뿐, 차량 구매 상담은 인증중고차 판매담당자와 진행 해 주셔야 합니다. 따라서 브랜드 인증중고차의 구입 관련 문의는 해당 딜러사에 문의해주세요." ,"q_title" : "브랜드 인증 중고차는 무엇이 좋나요?" },
        {"q_classification" : "브랜드" ,"q_content" : "구입시 상담을 진행한 인증중고차 판매 담당자 혹은 딜러사로 연락하여 A/S 상담을 진행 해 주세요.<br> ※ 브랜드 인증중고차는 수입 딜러사의 공식 인증중고차 판매부서에서 품질보증이 진행되는 차량으로, 해당 딜러사 판매담당자를 통해 A/S를 제공합니다." ,"q_title" : "브랜드 인증 중고차 A/S는 어떻게 받을 수 있나요?" },
        {"q_classification" : "홈서비스" ,"q_content" : "내차사기 홈서비스란 온라인으로 차량을 주문·결제하고 집에서 받아볼 수 있는 비대면 중고차 구매 서비스입니다. K Car 홈페이지 또는 앱에서 마음에 드는 차를 찾아 내차사기 홈서비스로 주문해 보세요. <br> 즉시 결제 또는 상담 후 결제를 완료하면 K Car 전문 배송 기사가 안전하고 신속하게 차량을 배송해 드립니다." ,"q_title" : "내차사기 홈서비스란 무엇인가요?" },
        {"q_classification" : "홈서비스" ,"q_content" : "내차사기 홈서비스 신청은 K Car 홈페이지 또는 앱에서 할 수 있습니다. <br> ■ 신청 방법<br> ① [내차사기 > 차량검색]에서 마음에 드는 차량을 고르고 [홈서비스 바로구매]를 눌러 주세요. <br> ② 명의자 정보와 배송 정보를 입력해 주세요. <br> ③ K Car Warranty 가입 여부를 선택해 주세요. <br>④ 현금, 카드, K Car 할부 중 원하는 결제 방식을 선택해 주세요. 여러 결제 방식을 중복 선택하여 금액을 나누어 결제할 수도 있습니다. <br>⑤ 즉시 결제 또는 상담 후 결제를 진행해 주세요. <br>" ,"q_title" : "내차사기 홈서비스 신청은 어떻게 하나요?" },
        {"q_classification" : "홈서비스" ,"q_content" : "■ 카드 <br> - 신용카드 결제는 삼성카드로만 할 수 있습니다. <br>  - 이전등록비를 제외한 모든 비용을 카드로 결제할 수 있습니다. <br> - 카드 관련 사항은 삼성카드 자동차금융 상담센터(1688-3001) 또는 삼성카드 다이렉트오토 홈페이지로 문의해 주세요. <br>" ,"q_title" : "내차사기 홈서비스 결제는 어떻게 하나요?" },
        {"q_classification" : "홈서비스" ,"q_content" : "K Car 직영중고차는 모두 내차사기 홈서비스로 구매할 수 있습니다. <br> 단, 브랜드 인증관의 중고차는 각 수입차 브랜드 공식 딜러사가 직접 판매하는 차량으로, K Car 직영중고차가 아니기 때문에 내차사기 홈서비스를 이용할 수 없습니다." ,"q_title" : "내차사기 홈서비스로 모든 차량을 구매할 수 있나요?" }
    ]
}